INSERT INTO news (title, content, tag, published_date) VALUES (
'УВЕДОМЛЕНИЕ о проведении внеочередного общего собрания собственников помещений МКД по адресу: СПб, ул. Академика Константинова, д.1, корп.1, стр.1',
'УВЕДОМЛЕНИЕ
о проведении в форме очно-заочного голосования внеочередного общего собрания собственников (правообладателей) помещений многоквартирного дома, расположенного по адресу: Санкт-Петербург, улица Академика Константинова, д.1, корп.1, строение 1

В период с 01.04.2026 по 30.09.2026 года по инициативе общества с ограниченной ответственностью «Управляющая компания «Остров-град» (ИНН 78046042774, ОГРН 1177847260964, юр. адрес: 195197, г. Санкт-Петербург, ул. Минеральная, дом 13, литера А, помещение 46-Н, офис 9, телефон 8 (812) 640-88-26, почтовый адрес: 195197, а/я 184, uk.nash-dom@mail.ru, генеральный директор Рябинин Андрей Владимирович (Решение №2/2024 от 12.11.2024 г., далее – ООО «УК «Остров-град», УК, управляющая организация)) будет проведено внеочередное общее собрание собственников (правообладателей) помещений в многоквартирном доме по адресу: Российская Федерация, Санкт-Петербург, внутригородское муниципальное образование города федерального значения Санкт-Петербурга муниципальный округ Академическое, улица Академика Константинова, д.1, корп.1, строение 1 (далее – «многоквартирный дом») в форме очно-заочного голосования (далее – «общее собрание») и в следующем порядке:

С 17 час. 00 мин. по 18 час. 00 мин. 01.04.2026 г. по адресу: Российская Федерация, Санкт-Петербург, внутригородское муниципальное образование города федерального значения Санкт-Петербурга муниципальный округ Академическое, улица Академика Константинова, д.1, корп.1, строение 1, будет проведено очное обсуждение и принятие решений по вопросам повестки дня общего собрания путём оформления в письменной форме решений с их последующей передачей инициатору общего собрания;

С 18 час. 01 мин. 01.04.2026 по 23 час. 59 мин. 30.09.2026 г. будет проведено заочное голосование по вопросам повестки дня общего собрания путём оформления в письменной форме решений с их последующей передачей инициатору общего собрания.

ПОВЕСТКА ДНЯ ОБЩЕГО СОБРАНИЯ

1. Избрание председателя (Рябинин Андрей Владимирович), секретаря (Махова Юлия Анатольевна) и счетной комиссии (Рябинин Андрей Владимирович, Махова Юлия Анатольевна) общего собрания.

2. Выбор способа управления многоквартирным домом: управление управляющей организацией.

3. Выбор управляющей организации для управления многоквартирным домом: ООО «УК «Остров-град» (ИНН 7804604277).

4. Утверждение формы и условий договора управления многоквартирным домом (Приложение №1 к уведомлению (в связи с большим объемом будет представлено для ознакомления на информационных стендах и в помещении УК)).

5. Заключение договора управления многоквартирным домом с ООО «УК «Остров-град» сроком на 3 (три) года.

6. Утверждение перечня (состава) и стоимости (тарифов, цен) работ и (или) услуг ООО «УК «Остров-град», определённых договором управления многоквартирным домом (Приложение №2 к договору).

7. Избрание Совета Многоквартирного дома осуществляющего свою деятельность на безвозмездной основе в составе 15 (пятнадцать) человек сроком на 3 года.
7.1. Избрать членом Совета многоквартирного дома Бардина Алексея Владимировича, м/м №204;
7.2. Избрать членом Совета многоквартирного дома Паршукову Ирину Анатольевну, квартира №646;
7.3. Избрать членом Совета многоквартирного дома Третьякова Александра Петровича, квартира №1006;
7.4. Избрать членом Совета многоквартирного дома Вершинина Александра Сергеевича, квартира №1296;
7.5. Избрать членом Совета многоквартирного дома Свириденко Ольгу Григорьевну, квартира №902;
7.6. Избрать членом Совета многоквартирного дома Якунина Олега Романовича, квартира №1107;
7.7. Избрать членом Совета многоквартирного дома Сидорова Виктора Владимировича, квартира №1506;
7.8. Избрать членом Совета многоквартирного дома Синянского Ивана Владимировича, квартира №594;
7.9. Избрать членом Совета многоквартирного дома Су Ульяну Алексеевну, квартира №1573;
7.10. Избрать членом Совета многоквартирного дома Добрецову Надежду Викторовну, квартира №1768;
7.11. Избрать членом Совета многоквартирного дома Абдрахманова Артура Маратовича, квартира №957;
7.12. Избрать членом Совета многоквартирного дома Сергину Ксению Андреевну, квартира №1752;
7.13. Избрать членом Совета многоквартирного дома Лишанкова Ивана Васильевича, квартира №168;
7.14. Избрать членом Совета многоквартирного дома Смоленского Александра Олеговича, квартира №1871;
7.15. Избрать членом Совета многоквартирного дома Порцеля Николая Александровича, квартира №1264.

8. Избрать Председателем Совета МКД Лишанкова Ивана Васильевича, квартира №168.

9. Утверждение периода проведения шумных ремонтных и иных работ в квартирах многоквартирного дома, превышающих уровень шума в 50 децибел (далее – шумные работы) и не направленных на предотвращение и ликвидацию последствий ситуаций, в том числе аварийного или чрезвычайного характера, связанных с обеспечением безопасности здоровью и имуществу граждан, в т.ч. общему имуществу в многоквартирном доме:
- В рабочие (будние) дни: 9.00-13.00, 15.00-22.00;
- В субботу и в нерабочие дни: 11.00-13.00, 15.00-20.00;
- В воскресенье, в праздничные дни, в ночное время с 20.00 до 10.00 - не допускается проведение шумных работ;
- Работающие бытовые приборы не должны создавать дискомфорт для отдыха проживающих в соседних помещениях;
- В любое время запрещается осуществление деятельности в нежилых помещениях, расположенных на земельном участке (территории жилого комплекса), связанной с повышенным шумом, вибрацией, выделением вредных веществ, а также вызывающей повреждение инженерного, санитарно-технического оборудования или другого общего имущества.
9.1. Пункт 9 ввести в действие с 30.06.2027 г.

10. Ежемесячное распределение объема и стоимости коммунальных услуг на содержание общего имущества (далее – СОИ) в размере превышения объема, определенного исходя из показаний коллективного (общедомового) прибора учета, над объемом, рассчитанным исходя из нормативов потребления коммунальной услуги, предоставленной на СОИ, между всеми жилыми и нежилыми помещениями многоквартирного дома (их собственниками) пропорционально размеру общей площади каждого жилого и нежилого помещения многоквартирного дома.

11. Заключение собственниками (правообладателями) помещений в многоквартирном доме, действующими от своего имени, в соответствии с п.4.4. ч.2 ст.44, п.1 ч.1 и п.1 ч.7 ст.157.2 ЖК РФ и в отношении принадлежащих им помещений, договоров с ресурсоснабжающими организациями (холодного и горячего водоснабжения, водоотведения, электроснабжения, теплоснабжения, далее – прямые договоры, для 3,4,5 очередей ввода МКД) с 01.11.2026 г.:
11.1. Заключение собственниками помещений в многоквартирном доме, действующими от своего имени, договора холодного водоснабжения и (или) водоотведения с ресурсоснабжающей организацией – ГУП «Водоканал Санкт-Петербурга»;
11.2. Заключение собственниками помещений в многоквартирном доме, действующими от своего имени, договора горячего водоснабжения, отопления (теплоснабжения) с ресурсоснабжающей организацией – ГУП «ТЭК СПб»;
11.3. Заключение собственниками помещений в многоквартирном доме, действующими от своего имени, договора электроснабжения с ресурсоснабжающей организацией – АО «Петербургская сбытовая компания».
11.4. Заключение собственниками помещений в многоквартирном доме, действующими от своего имени, договора на оказание услуг по обращению с твердыми коммунальными отходами с региональным оператором – АО «Невский экологический оператор».

12. Определение ООО «УК «Остров-град» лицом, которое, при участии/согласии Совета дома, от своего имени и за счёт средств собственников помещений в многоквартирном доме уполномочено:
12.1. Заключать возмездные договоры (согласно пункту 12.4) о передаче во временное владение и (или) пользование частей (объектов, мест, элементов, конструкций, помещений) общего имущества собственников, а также договоры о предоставлении доступа к имуществу или на его размещение, установку и (или) эксплуатацию рекламных или информационных вывесок (конструкций, табличек, в границах 1-го этажа).
12.1.1. При утверждении единой концепции размещение рекламных конструкций - разрешить на возмездной основе (согласно пункту 12.4) размещение рекламных конструкций, при получении согласования УК и надзорных государственных органов, не выше линии первого этажа, т.е. между окнами первого и второго этажей, а также при возможности над окнами цокольного этажа, на единой горизонтальной оси с другими вывесками в пределах фасада. При отсутствии утверждённой единой концепции - запретить размещение любой рекламы вне границ светопрозрачных конструкций жилых/нежилых помещений.
12.2. Заключать договоры о размещении элементов благоустройства и (или) выносных столиков (столы, скамьи, скамейки-качели, диваны, качели, софы, иное оборудование и конструкции, далее – имущество собственника нежилого помещения) организациям общественного питания при условии размещения имущества собственника нежилого помещения, не создающего помех для движения пешеходов и автомобилей, соблюдения концепции единого визуального стиля.
12.3. В случае принятия решения общим собранием о передаче во временное владение и (или) пользование частей общего имущества для размещения оборудования операторов связи, подписать договор с лицами, предоставляющими услуги связи (операторы связи, интернет-провайдеры и др.).
12.4. Утвердить размер платы за передаваемую во временное владение и(или) пользование часть общего имущества в многоквартирном доме, за исключением части общего имущества в многоквартирном доме, используемой управляющей организацией в целях осуществления услуг и (или) работ, в размере 5000 рублей за 1 кв.м. используемого общего имущества ежемесячно.
Примечание: в случае непринятия общим собранием решения по данному вопросу повестки дня плата за предоставление во временное владение и (или) пользование частей (помещений, объектов, мест, элементов, конструкций) общего имущества будет определена Управляющей организацией в порядке ч.3 ст.424 ГК РФ.
12.4.1. Направление на текущий ремонт и содержание общего имущества в многоквартирном доме, на благоустройство или озеленение земельного участка, расположенного под многоквартирным домом, доходов от использования общего имущества в многоквартирном доме, а также сумм, взысканных (полученных) за убытки, причиненные общему имуществу собственников помещений в многоквартирном доме.
12.5. Заключать соглашения об установлении сервитута, соглашения об установлении (осуществлении) публичного сервитута в отношении земельного участка под многоквартирным домом.
12.6. Принимать решения о текущем ремонте общего имущества в многоквартирном доме, при отсутствии соответствующего решения общего собрания собственников помещений в течение календарного года.
12.7. Определять место размещения временных мусоросборных контейнеров, условия и порядок удаления с них твёрдого коммунального (бытового) и крупногабаритного мусора.
12.8. Осуществлять при участии СД разработку, согласование и реализацию проекта благоустройства земельного участка под многоквартирным домом, в том числе: приобретение, согласование и установку дорожных знаков, ограждений, обозначений и других элементов благоустройства, в т.ч. постоянных контейнерных площадок для сбора ТКО и КГО.
12.9. Приобретать, создавать объекты общего имущества, в том числе: оборудовать места для занятий спортом и отдыха лиц, проживающих в многоквартирном доме, приобретать, согласовывать и устанавливать предупредительные и информационные таблички (знаки), приобретать и устанавливать малые архитектурные формы, объекты зелёных насаждений, приобретать и устанавливать элементы детской площадки, оборудовать многоквартирный дом системой видеонаблюдения, безопасности, контроля и ограничения доступа, приобретать материалы и оборудование (контейнеры) для оборудования крытой контейнерной мусоросборной площадки, раздельного сбора ТКО и КГО и подъезда к воротам, приобретать материалы и оборудование для освещения проходов и проездов к многоквартирному дому.

13. Утверждение размера единовременных целевых взносов на приобретение оборудования и материалов для обслуживания и содержания общего имущества МКД (с оплатой в срок 6 месяцев с возможностью оплаты в рассрочку равными платежами в течении данного периода времени) с момента утверждения на общем собрании собственников (необходимость оплаты не распространяется на собственников, ранее оплативших целевые взносы, утверждённые Протоколом ОСС №1/2025 от 04.07.2025 г.).
13.1. Приобретение дополнительного имущества/оборудования, включаемого в состав общего имущества МКД, в целях содержания и обслуживания ОДИ МКД, в размере 26 руб. 75 коп./кв.м жилых/нежилых помещений.
В случае, если на проводимом ОСС не будет принято решение об утверждение размера единовременных целевых взносов на приобретение оборудования и материалов для обслуживания и содержания общего имущества МКД, ранее уплаченные (согласно Протоколу ОСС №1/2025 от 04.07.2025 г.) собственниками средства будут учтены соразмерно внесенной оплате в качестве авансового платежа за коммунальные услуги в течение 3 (трёх) месяцев, следующих за проведённым ОСС.

14. Распространение действия договора управления жилым комплексом со встроенно-пристроенными помещениями, встроенной автостоянкой, трансформаторными подстанциями №1 от 12.08.2024 г., а также предусмотренных вышеуказанным договором тарифов, на период управления объектом с момента ввода в эксплуатацию 1 очереди строительства и до принятия решения об утверждении нового договора управления, принятого на общем собрании собственников жилых/нежилых помещений МКД после ввода всего МКД в эксплуатацию.
14.1. Для 1 и 2 очередей строительства распространение действия договора управления жилым комплексом со встроенно-пристроенными помещениями, встроенной автостоянкой, трансформаторными подстанциями №1 от 12.08.2024 г., а также предусмотренных вышеуказанным договором тарифов, осуществляется с момента ввода 1 очереди строительства в эксплуатацию и до 04.07.2025 года. С 04.07.2025 года действует договор управления жилым комплексом со встроенно-пристроенными помещениями, встроенной автостоянкой, трансформаторными подстанциями №1/2025 от 04.07.2025 г., а также предусмотренные вышеуказанным договором тарифы.

15. Разрешить при условии соблюдения прав и интересов других собственников и безусловного возмещения расходов, связанных с восстановлением нарушенных прав и интересов/повреждения ОДИ и личного имущества иных собственников помещений в МКД, безвозмездное использование собственниками частей (объектов, элементов) общего имущества для размещения (установки, монтажа):
15.1. Наружных блоков кондиционеров на дворовой и иных частях фасада, при условиях: утверждения единой концепции размещения (в т.ч. архитектурных решений, облика и цветовой гаммы), согласованной с управляющей организацией и советом многоквартирного дома; согласования в установленном порядке в Комитете по градостроительству и архитектуре г. Санкт-Петербурга; согласованном управляющей компанией проекта размещения; наличия (установки, монтажа) работоспособного оборудования для отвода конденсата в систему водоотведения квартир/помещений; обеспечения сохранности (целостности, работоспособности) общего имущества.
15.2. Наружных блоков кондиционеров на кровле, при условиях: согласования в установленном порядке в Комитете по градостроительству и архитектуре г. Санкт-Петербурга (при необходимости), утверждения единой концепции размещения (в т.ч. архитектурных решений) и согласованном управляющей компанией проекта размещения; наличия (установки, монтажа) работоспособного оборудования для отвода конденсата в систему водоотведения квартир/помещений; обеспечения сохранности (целостности, работоспособности) общего имущества.
15.3. Наружных блоков кондиционеров в подвальном помещении, при условиях: утверждения единой концепции размещения (в т.ч. архитектурных решений) и согласованном управляющей компанией проекта размещения; наличия (установки, монтажа) работоспособного оборудования для отвода конденсата в систему водоотведения квартир/помещений; обеспечения сохранности (целостности, работоспособности) общего имущества.
Во всех случаях подключение установленного оборудования не может быть осуществлено к общедомовым системам электроснабжения (в т.ч. ОДПУ); электроснабжение обеспечивается силами самого пользователя через ИПУ потребляемой электроэнергии самого собственника.
15.4. Электрозарядных установок (станций), розеток в паркинге, при условии соблюдения мер противопожарной безопасности, установки индивидуальных приборов учета электроэнергии и согласования с УК проектных решений по установке оборудования, содержащих марку, характеристики, описание внешнего вида и места размещения оборудования.
Во всех случаях установленное оборудование не должно препятствовать иным собственникам м/м, иных помещений в МКД в пользовании принадлежащим им имуществом и МОП.
15.5. Собственникам помещений на этаже разрешить устанавливать за свой счет электромагнитные/электромеханические замки (системы СКУД) на входные двери в поэтажных холлах (тамбурах), при условии: самостоятельного согласования проекта установки в надзорных органах, согласия 100% собственников квартир на этаже, вывода квартирных звонков или вызывных устройств 100% квартир до двери с установленным замком; согласования проекта установки с УК.
15.6. Камер видеонаблюдения в поэтажных и лифтовых холлах соответствующего этажа соответствующей парадной. Установка таковых осуществляется интересантом за свой счёт и своими силами/средствами и силами иных собственников помещений, при наличии подтверждённого согласия иных собственников помещений этажа расположения помещения/помещений собственника/собственников.
15.7. Кивов, бризеров, и другого вентиляционного оборудования, предусматривающего наличие отверстия на фасаде до 200 мм, закрытого декоративной решеткой в цвет фасада.
15.8. В случае принятия положительного решения по пп.15.1 - 15.7 обязать УК осуществлять приемку выполненных работ в части соответствия согласованному проекту.

16. При наличии захламления мест общего пользования строительными материалами, инструментами, оборудованием, и иными, непредназначенными для складирования/хранения в МОПах, предметами, размещение которых в МОПах влечет за собой захламление и нарушение правил пожарной безопасности, наделить ООО «УК «Остров-град» (в лице ее сотрудников, в том числе, службы охраны) правом самостоятельного переноса вышеуказанных предметов на временное складирование (хранение) с последующей утилизацией (в случае неявки собственников вышеуказанных предметов в течение 30 дней) с составлением Акта.

17. Утвердить использование «Колясочных» исключительно для хранения колясок. Наделить ООО «УК «Остров-град» полномочиями по перемещению предметов, не являющихся колясками и размещенных в колясочных, в места временного хранения с последующим возвращением собственникам при подтверждении права собственности/владения любым удобным способом/документом.

18. Утвердить график работы комнаты матери и ребенка «круглосуточно» с установленным графиком уборки не более 20 минут/2 раза в сутки (утром и вечером), а также в течение дня по необходимости. Вход в комнату матери и ребенка осуществляется по электронным ключам.

19. Включить в договоры с собственниками нежилых помещений условия о своевременном и безвозмездном допуске к проходящим через такие нежилые помещения инженерным сетям, коммуникациям и к иным частям (объектам) общего имущества для их ремонта, устранения аварий или иных целей, связанных с управлением и обслуживанием многоквартирного дома.

20. Утвердить запрет свободного въезда на территорию внутренних дворов 1 и 9 корпуса многоквартирного дома любого авто/мототранспорта, за исключением необходимого для проведения аварийно-спасательных работ, автотранспорта специальных служб и правоохранительных органов.
20.1. Утвердить запрет свободного въезда на территорию МКД авто/мототранспорта, не принадлежащего собственникам помещений МКД, за исключением необходимого для проведения аварийно-спасательных работ, автотранспорта специальных служб и правоохранительных органов. Разрешить свободный въезд на территорию и парковку на ней только собственникам МКД и их гостям по пропускам (магнитный ключ, транспондер и пр.), при соблюдении ими правил размещения транспорта на территории МКД лишь в местах, специально для этого оборудованных.

21. Наделить УК полномочиями самостоятельно, либо совместно/при участии СД, произвести перерасчёт мест для ММГН в соответствии с минимально допустимой нормой 10% + 1 место от общего количества мест на уличной парковке и разработать схему их соразмерного размещения с учётом имеющихся мест у корпусов МКД.

22. Запретить осуществление погрузо-разгрузочных работ на территории подземной автостоянки при создании препятствий для прохода/проезда собственникам/пользователям м/м и велопарковок. Допуск в паркинг для разгрузочно/погрузочных работ осуществляется через диспетчера/заявку в УК с фиксацией контактного телефона интересанта, номера а/м и помещения доставки. Занятие м/м не собственниками данных м/м ЗАПРЕЩЕНО, за исключением согласия на это самого собственника/его представителя или проведения аварийно-спасательных работ.

23. Утвердить (с уведомлением о таковой в срок не менее 15 (пятнадцати) календарных дней с планируемыми затратами) ежегодную помывку наружного ВИТРАЖНОГО остекления помещений многоквартирного дома с последующим единовременным выставлением платы собственникам данных помещений по факту выполнения работ (общая стоимость работ на 1 кв.м. площади жилого/нежилого помещения). Собственник имеет право отказаться от помывки фасада и осуществлять её за свой счёт, при этом плата за коллективную помывку витражного остекления ему не выставляется.

24. Определение ООО «УК «Остров-град» лицом, которое уполномочено заключить с организацией, обеспечивающей организацию качественного уровня подачи сотового сигнала связи договор о передаче во временное владение и (или) пользование частей (объектов, конструкций) общего имущества, о предоставлении доступа к имуществу организации, обеспечивающей качественный уровень подачи сотового сигнала связи, с правом определения условий такого договора.

25. Определение местом хранения копий протокола общего собрания место нахождения ООО «УК «Остров-град».

26. Определить в целях формирования фонда капитального ремонта в виде денежных средств, находящихся на счете (далее - формирование фонда капитального ремонта на счете) путем перечисления взносов на капитальный ремонт на СПЕЦИАЛЬНЫЙ СЧЕТ.
26.1. Установить владельцем специального счета для формирования фонда капитального ремонта общего имущества в многоквартирном доме в виде денежных средств регионального оператора - Некоммерческая организация "Фонд - региональный оператор капитального ремонта общего имущества в многоквартирных домах".
26.2. Поручить региональному оператору открыть не позднее 15 (пятнадцати) дней с даты уведомления владельца специального счёта о его определении в качестве такового, специальный счет для формирования фонда капитального ремонта в кредитной организации по своему выбору (АО «Альфа-банк», АО «Газпромбанк», АО «Райффайзенбанк», АО «Россельхозбанк», АО «ЮниКредит Банк», ПАО «Московский кредитный банк», ПАО «Промсвязьбанк», ПАО «Совкомбанк», ПАО Банк «ФК Открытие», ПАО Банк ВТБ, ПАО Сбербанк).
26.3. Определить регионального оператора лицом, уполномоченным на оказание услуг по представлению платежных документов на уплату взносов на капитальный ремонт на специальный счет.
26.4. Обязать в рамках ст.175.1 ЖК РФ владельца специального счета разместить временно свободные средства фонда капитального ремонта на специальном депозите в российской кредитной организации.
26.5. Установить, что размер взноса на капитальный ремонт ОДИ в МКД не может превышать минимальный размер взноса на капитальный ремонт общего имущества в многоквартирном доме, установленный уполномоченным органом субъекта РФ.
26.6. Установить, что обязанность по уплате взносов на капитальный ремонт общего имущества в многоквартирном доме у собственников помещений в многоквартирном доме, введённом в эксплуатацию после утверждения региональной программы капитального ремонта и включённом в региональную программу капитального ремонта при внесении в неё изменений, возникает по истечении восьми календарных месяцев начиная с месяца, следующего за месяцем, в котором данный многоквартирный дом включён в региональную программу капитального ремонта.

27. Организовать проведение последующих собраний собственников с применением дистанционных технологий, в том числе ГИС ЖКХ.

28. Определение способа уведомления собственников помещений о результатах (итогах голосования) общего собрания собственников помещений в многоквартирном доме: размещение уведомления в общедоступных местах на информационных стендах на 1 этаже в подъездах многоквартирного дома.

Получить бланки бюллетеней (решений для голосования) и информацию для принятия решений по вопросам повестки дня, а также ознакомиться с материалами, которые будут представлены на общем собрании, Вы можете, обратившись к инициатору общего собрания – ООО «УК «Остров-град», в лице уполномоченных представителей, в том числе управляющего многоквартирным домом, в помещении УК по адресу: Санкт-Петербург, улица Академика Константинова, д.1, корп.1, стр.1. Для голосования на общем собрании необходимо иметь: паспорт или иной документ, удостоверяющий личность, доверенность на имя представителя собственника помещения, копию документа, подтверждающего право собственности на помещение в многоквартирном доме или документ, подтверждающий его передачу.

Информация об итогах голосования и решениях, принятых созываемым общим собранием, будет размещена в 10-дневный срок со дня окончания голосования на общем собрании на информационных досках в холлах 1 этажа многоквартирного дома.

Заполненные и подписанные бланки решений необходимо передать инициатору общего собрания в период с 18 час. 01 мин. 01.04.2026 по 23 час. 59 мин. 30.09.2026 г. путём их помещения в ящики для голосования, установленные в помещении УК по адресу: Санкт-Петербург, улица Академика Константинова, д.1, корп.1, стр.1, или передачи представителю инициатора.

С уважением,
инициатор Общего собрания ООО «УК «Остров-град»',
'Собрание',
'2026-03-18 10:00:00'
);
